<?php
$dil = array(
"anasayfa"		=> "домой",
"pvplinkekle"	=> "Pvp Добавить ссылку",
"dilseciniz"	=> "Выберите язык",
"trdil"			=> "турецкий",
"ingdil"		=> "английский",
"dedil"			=> "немецкий",
"rudil"			=> "русский",
"baslik"		=> "название",
"durum"			=> "дело",
"servertipi"	=> "Тип сервера",
"git"			=> "Вы Идете",
"yorumbirak"	=> "Оставить комментарий...",
"adsoyad"		=> "Имя и фамилия...",
"email"			=> "Адрес Электронной Почты...",
"yorum"			=> "Написать комментарий...",
"gonder"		=> "представлять",
"onceki"		=> "предыдущий",
"sonraki"		=> "следующий",
"acik"			=> "открыто",
"kapali"		=> "закрыто",
"sitebasligi"	=> "Сайта Написать название...",
"rakamsaldeger"	=> "Введите числовое значение...",
"kasilmalik"	=> "сокращение",
"vslik"			=> "столкновение",
"bilinmiyor"	=> "неизвестный",
"online"		=> "Онлайн",

);

?>